/* %@ Charge: %d%%, amperage: %d, plugged: %@, charging: %@ */
"%@ Charge: %d%%, amperage: %d, plugged: %@, charging: %@" = "%1$@ Charge: %2$d%%, amperage: %3$d, plugged: %4$@, charging: %5$@";

/* %d cycles */
"%d cycles" = "%d forløb";

/* %d entries */
"%d entries" = "%d elementer";

/* %d minutes */
"%d minutes" = "%d minutter";

/* %d months */
"%d months" = "%d måneder";

/* %d year(s), %d month(s) */
"%d year(s), %d month(s)" = "%1$d år, %2$d måned(er)";

/* %dh:%.2dm */
"%dh:%.2dm" = "%1$dh:%2$.2dm";

/* %m/%d/%Y */
"%m/%d/%Y" = "%d/%m/%Y";

/* +++ Awake from Sleep +++ */
"+++ Awake from Sleep +++" = "+++ Afbryd vågeblus +++";

/* +++ Battery charge interrupted +++ */
"+++ Battery charge interrupted +++" = "+++ Batteriopladning afbrudt +++";

/* +++ Battery has been charged +++ */
"+++ Battery has been charged +++" = "+++ Batteriet er opladet +++";

/* +++ Battery is now charging +++ */
"+++ Battery is now charging +++" = "+++ Batteri bliver nu opladet +++";

/* +++ Switching to AC Power +++ */
"+++ Switching to AC Power +++" = "+++ Skifter til strømforsyning +++";

/* --- Going to Sleep --- */
"--- Going to Sleep ---" = "--- Starter vågeblus ---";

/* --- Switching to Battery Power --- */
"--- Switching to Battery Power ---" = "--- Skifter til strøm fra batteriet ---";

/* . %@ to empty */
". %@ to empty" = ". %@ til tom";

/* . %@ to full charge */
". %@ to full charge" = ". %@ til fuld opladning";

/* 1 hour */
"1 hour" = "1 time";

/* === Application started === */
"=== Application started ===" = "=== Program startet ===";

/* === Monitoring resumed === */
"=== Monitoring resumed ===" = "=== Overvågning genoptaget ===";

/* === Monitoring stopped === */
"=== Monitoring stopped ===" = "=== Overvågning stoppet ===";

/* === System is shutting down === */
"=== System is shutting down ===" = "=== Systemet lukker ned ===";

/* AC adapter */
"AC adapter" = "Strømforsyning";

/* Added shared battery #%d on %@ */
"Added shared battery #%d on %@" = "Delt batteri #%1$d tilføjet på %2$@";

/* Alerts */
"Alerts" = "Advarsler";

/* Amperage */
"Amperage" = "Strømforbrug";

/* battery */
"battery" = "batteri";

/* Battery Changed */
"Battery Changed" = "Batteri opladet";

/* Battery Details */
"Battery Details" = "Batteri info";

/* Battery Exhausted */
"Battery Exhausted" = "Batteriet er fladt";

/* Battery Low */
"Battery Low" = "Batteriniveau lavt";

/* Calculating... */
"Calculating..." = "Beregner...";

/* Cancel */
"Cancel" = "Fortryd";

/* Capacity */
"Capacity" = "Kapacitet";

/* Charge */
"Charge" = "Opladning";

/* Charge Started */
"Charge Started" = "Opladning begyndt";

/* Charge Stopped */
"Charge Stopped" = "Opladning standset";

/* Charge: %d%% */
"Charge: %d%%" = "Opladning: %d%%";

/* Charge: %d%%, voltage: %dmV, amperage: %dmA (peak: %dmA), plugged: %@, charging: %@, cycle count: %d */
"Charge: %d%%, voltage: %dmV, amperage: %dmA (peak: %dmA), plugged: %@, charging: %@, cycle count: %d" = "Opladning: %1$d%%, voltage: %2$dmV, strømforbrug: %3$dmA (højest: %4$dmA), tilsluttet: %5$@, oplader: %6$@, antal forløb: %7$d";

/* Charging */
"Charging" = "Oplader";

/* Chart View */
"Chart View" = "Diagram";

/* Clear Log */
"Clear Log" = "Ryd Log";

/* Could not write to file %@ */
"Could not write to file %@" = "Kunne ikke skrive til filen %@";

/* Current Charge: %d%% */
"Current Charge: %d%%" = "Nuværende opladning: %d%%";

/* Cycle Count */
"Cycle Count" = "Antal forløb";

/* Cycle count or maximum capacity changed. Adding a snapshot */
"Cycle count or maximum capacity changed. Adding a snapshot" = "Antal forløb eller fuld kapacitet ændret. Tilføjer et øjebliksbillede";

/* Date */
"Date" = "Dato";

/* Demo Battery */
"Demo Battery" = "Demo batteri";

/* Details */
"Details" = "Detaljer";

/* Diagnostics */
"Diagnostics" = "Diagnostik";

/* Energy Saver */
"Energy Saver" = "Energibesparelse";

/* Error writing to file */
"Error writing to file" = "Fejl ved skrivning til fil";

/* Evaluation license */
"Evaluation license" = "Evalueringslicens";

/* Export */
"Export" = "Eksporter";

/* Family pack license */
"Family pack license" = "Familielicens";

/* Found Shared Battery */
"Found Shared Battery" = "Delt batteri fundet";

/* General */
"General" = "Generelt";

/* Gift license */
"Gift license" = "Gavelicens";

/* Hide Battery Status */
"Hide Battery Status" = "Skjul batteri tilstand";

/* Hide Sessions Browser */
"Hide Sessions Browser" = "Skjul Forløbsoversigt";

/* Hide Sidebar */
"Hide Sidebar" = "Skjul sidebjælke";

/* Inspect */
"Inspect" = "Vis info";

/* Inspect Session */
"Inspect Session" = "Inspicer forløb";

/* Later */
"Later" = "Senere";

/* License expired */
"License expired" = "Licens udløbet";

/* Max Capacity */
"Max Capacity" = "Maks kapacitet";

/* MiniBatteryLogger Battery Data Sharing */
"MiniBatteryLogger Battery Data Sharing" = "MiniBatteryLogger Batteridata Deling";

/* Monitoring Started */
"Monitoring Started" = "Overvågning begyndt";

/* Monitoring Stopped */
"Monitoring Stopped" = "Overvågning standset";

/* Never */
"Never" = "Aldrig";

/* no */
"no" = "nej";

/* No */
"No" = "Nej";

/* No Snapshots */
"No Snapshots" = "Ingen øjebliksbilleder";

/* Not available */
"Not available" = "Ikke tilgængelig";

/* Not Eligible */
"Not Eligible" = "Ikke mulig at vælge";

/* Now monitoring battery %d on %@ */
"Now monitoring battery %d on %@" = "Overvåger nu batteri %1$d på %2$@";

/* OK */
"OK" = "OK";

/* Open Energy Saver */
"Open Energy Saver" = "Åben Energibesparelse";

/* Open Log */
"Open Log" = "Åben log";

/* Open Log in Console */
"Open Log in Console" = "Åben Log i Konsol";

/* Original Capacity */
"Original Capacity" = "Oprindelig kapacitet";

/* Plugged */
"Plugged" = "Tilsluttet";

/* Power Source Changed */
"Power Source Changed" = "Strøm kilde ændret";

/* Power source: %@ */
"Power source: %@" = "Strøm kilde: %@";

/* Print Document */
"Print Document" = "Udskriv dokument";

/* Registration */
"Registration" = "Registrering";

/* Restart now */
"Restart now" = "Genstart nu";

/* Restart required */
"Restart required" = "Genstart krævet";

/* Resume */
"Resume" = "Fortsæt";

/* Resume Monitoring */
"Resume Monitoring" = "Fortsæt overvågning";

/* Session */
"Session" = "Forløb";

/* Session started %@ at %@, monitoring for %@ h */
"Session started %@ at %@, monitoring for %@ h" = "Forløb startede %1$@ med %2$@, overvågning af %3$@ h";

/* Sessions */
"Sessions" = "Forløb";

/* Sessions Browser */
"Sessions Browser" = "Forløbsoversigt";

/* Setting the value to zero will disable the warnings. Are you sure? */
"Setting the value to zero will disable the warnings. Are you sure?" = "Alle advarsler bliver slået fra, hvis du sætter værdien til nul. Er du helt sikker?";

/* Shared battery #%d on %@ no longer available */
"Shared battery #%d on %@ no longer available" = "Delt batteri #%1$d på %2$@ er ikke tilgængelig mere";

/* Shared Battery Removed */
"Shared Battery Removed" = "Delt batteri fjernet";

/* Sharing */
"Sharing" = "Deling";

/* Shift */
"Shift" = "Forskyd";

/* Shift Chart */
"Shift Chart" = "Forskyd diagram";

/* Show Battery Status */
"Show Battery Status" = "Vis batteritilstand";

/* Show Sessions Browser */
"Show Sessions Browser" = "Vis Forløbsoversigt";

/* Show Sidebar */
"Show Sidebar" = "Vis sidebjælke";

/* Single user license */
"Single user license" = "Enkeltbruger licens";

/* Site license */
"Site license" = "Sitelicens";

/* Snapshot Grabbed */
"Snapshot Grabbed" = "Øjebliksbillede taget";

/* Software Update */
"Software Update" = "Software opdatering";

/* Start date: %@, expiration date: %@, license type: %@ */
"Start date: %@, expiration date: %@, license type: %@" = "Startdato: %1$@, udløbsdato: %2$@, licens type: %3$@";

/* Stop */
"Stop" = "Stop";

/* Stop Monitoring */
"Stop Monitoring" = "Stop overvågning";

/* Switching to AC Power */
"Switching to AC Power" = "Skifter til strømforsyning";

/* Switching to Battery Power */
"Switching to Battery Power" = "Skifter til batteri";

/* Test Notification */
"Test Notification" = "Testbesked";

/* The battery has reached the %d%% of its original capacity */
"The battery has reached the %d%% of its original capacity" = "Batteriet har nået %d%% af sin oprindelige kapacitet";

/* The license you entered was valid, but has already expired */
"The license you entered was valid, but has already expired" = "Licensen du har indtastet er gyldig, men er udløbet";

/* This battery is not eligible for the iBook G4 and PowerBook G4 Battery Exchange program */
"This battery is not eligible for the iBook G4 and PowerBook G4 Battery Exchange program" = "Dette batteri er ikke berettiget til ombytning i iBook G4 og PowerBook G4 ombytningsprogrammet";

/* This is a test notification */
"This is a test notification" = "Dette er en testbesked";

/* This Mac */
"This Mac" = "Denne Mac";

/* This setting requires the restart of the application to be effective. You may restart the application right now or later. */
"This setting requires the restart of the application. You may restart the application right now or later." = "Denne indstilling kræver genstart af programmet. Du kan genstarte programmet nu eller senere.";

/* Type */
"Type" = "Type";

/* Unknown */
"Unknown" = "Ukendt";

/* Version %@ (%@) */
"Version %@ (%@)" = "Version %1$@ (%2$@)";

/* View */
"View" = "Vis";

/* Voltage */
"Voltage" = "Strømstyrke";

/* Warning disabled */
"Warning disabled" = "Advarsler slået fra";

/* Yes */
"Yes" = "Ja";

/* yes */
"yes" = "ja";

/* Zoom */
"Zoom" = "Zoom";

